tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "git"
brew "mtr"
brew "nmap"
brew "python@3.10"
brew "rust"
brew "sevenzip"
brew "telnet"
brew "terraform"
brew "wget"
brew "zlib"
cask "anydesk"
cask "atom"
cask "firefox"
cask "google-chrome"
cask "keka"
cask "microsoft-onenote"
cask "microsoft-remote-desktop"
cask "openvpn-connect"
cask "qbittorrent"
cask "ringcentral"
cask "telegram"
cask "tigervnc-viewer"
cask "visual-studio-code"
